!
!!
!!!
"
#
##
$
%
&
'
''
'93
'S
'd
'll
'm
're
's
've
(
(205) 730-3169
(205) 837-1174
(301) 975-2758
(504)891-31423
)
*
**
***
****
*****
*******
*********
*******************************************************************************
+
+1
+49
+5
+61
,
,0
,00010001
,00100010
,01000100
,1
,10,13
,10001000
-
--
---
----
-----
------
-------
--------
---------
----------
-----------
------------
-------------
---------------
----------------
-----------------
------------------
-------------------------
---------------------------------
-----------------------------------
--------------------------------------------
---------------------------------------------------
------------------------------------------------------------
--------------------------------------------------------------------
----------------------------------------------------------------------
-----------------------------------------------------------------------
------------------------------------------------------------------------
-------------------------------------------------------------------------
----------------------------------------------------------------------------
-----------------------------------------------------------------------------
------------------------------------------------------------------------------
-0366
-0705
-1
-224
-226
-3
-40
-5
-54715
-908
-949
.
. . .
...
....
.....
......
.......
........
............
..........................................................................
...........................................................................
.0
.1
.1.1
.1993
.2
.3
.4
.5
.74
.8
.9
/
0
0.02
0.022
0.047
01
04:00:07
1
1-202-456-1111
1-202-456-2461
1-207
1-908-949-0705
1.0
1.1
1.2
1.41
1.5
1/2
1/4
10
10.7
100
100,000
1000
100MHz
1016/2EF221
107
10I
10K
11
110
110V
11I
12
12/2
120
120V
120VAC
128
128-bit
13
13In
14
14.4
140.220.1.1
146.580
14In
15
150
15In
15NNTP-Posting-Host
16
16.8
160
16In
17
17In
17NNTP-Posting-Host
18
18I
18In
18NNTP-Posting-Host
19
192
1934
1978
1980
1982
1983
1984
1985
1987
1988
1989
1990
1991
1992
1993
1993/04/16Archive-name
1993/4/15FAQ
19In
1E
2
2.0
2.1
2.2
2.5
20
200
2000
204 488-1607
20In
21
2109
216-325-2511wtm@uhura.neoucom.edu
21In
22
220
220V
22In
23
23In
24
24In
25
250
256
256k
25In
26
2600
26In
27
27In
28
29
29In
2EF221
2F
2nd
3
3.1
3.2
3.5
3.7
3.8
30
30-bit
300
301-948-5717
30602-7415
30In
31
313 663 4173
31In
32
32In
32bis
33
33In
34-bit
34In
35
35894
35In
36In
386
39
3959
3D
3rd
4
4.1
40
40-bit
400
4000
408 241-9760
408/296
43In
44272-9995
46-1
48
4800
48In
4F
4M312
5
50
500
54
55
56
56-bit
58
5V
5th
5vdc
6
60
600
61
617 253 3776
64
64-bit
65
6551
68030
68882
68HC16
7
70
703
706 542-0358
73
74
74F
756839
8
8-bit
80
80-bit
800
805
805/647
8051
85
86
87
8959
8983
9
90
9000
91711Lines
93
:
:)
:-(
:-)
:1
:[
:]
:|
;
;-)
<
<1993Apr20.032623.3046@eff.org>
<1993Apr20.192105.11751@ulysses.att.com>
<1993Apr21.132318.16981@ulysses.att.com>
<1qpg8fINN982@dns1.NMSU.Edu>
<20756.2bd16dea@ecs.umass.edu>
<<
<C5qsBF.IEK@ms.uky.edu>
<bontchev.734981805@fbihh>
<gtoal@gtoal.com>
<mike-d@staff.tc.umn.edu>
<mvanheyn@cs.indiana.edu>
<tcmayC5M2xv.JEx@netcom.com>
=
==
==========
===========
====================================================================
========================================================================
=============================================================================
==============================================================================
================================================================================
=|
>
>>
?
?!
??
???
????
@
A
A.
A/D
AB
ABOUT
AC
ACLU
ACM
AD
ADC
ADCOM
ADD
ADMINISTRATION
AGN
AH
AI
AL
ALL
ALLines
AM/FM
AMP
AMPERE
AND
ANSI
ANSWERS
ANY
ARRL
AS
ASCII
AT
AT&T
ATTACKS
AUSTRALIA
AX
Aaron
About
Academic
Access
According
Act
Actually
Adcom
Address
Administration
Advanced
Advice
After
Again
Agee
Agency
Agent
Al
Alan
Albert
Alberta
Alexander
Algorithm
Algorithms
All
Also
Although
Amanda
Ameline
Amendment
Amendments
America
American
Americans
Ames
Amiga
Amp
An
Analog
Analysis
Anarchy
And
Anderson
Andrew
Andy
Angeles
Ann
Anneser
Announcement
Anonymity
Anonymous
Another
Answers
Any
Anybody
Anyone
Anything
Anyway
Apparently
Apple
Apr
April
Aptos
Arbor
Archives
Are
Arizona
Armond
Arms
Arthur
Article-I.D.
Artificial
As
Asbestos
Ask
Asset
Associate
Association
At
Atari
Athens
AthensLines
Atkins
Attorney
Audio
August
Austin
Austrailia
Australia
Available
Ave.
Avenue
B
B.
BAD
BBS
BE
BEGIN
BH
BIG
BIT
BL
BLOCK
BMW
BR
BREAK
BTW
BX
BY
BYTE
Babak
Babb
Barbara
Barrett
Barrus
Basic
Be
Beal
Beale
Bear
Because
Beckman
Before
Bell
Bell-Northern
Bellovin
Belton
Bennett
Berkeley
Bernhardt
Bernstein
Berry
Besides
Best
Better
Bickford
Big
Biham
Bill
Billy
Block
Blue
Board
Bob
Bontchev
Books
Boston
Both
Botz
Boudrie
Boulder
Box
Brad
Brandt
Brett
Brian
Brinich
British
Brother
Brothers
Brown
Bruce
Bubba
Building
Bulletin
Burton
Bush
But
By
C
C.
C2
C445585@mizzou1.missouri.edu
C6
CA
CAD
CADistribution
CAF
CALL
CALines
CAN
CB
CBC
CCI
CD
CD-ROM
CEC
CELP
CEO
CFB
CHIP
CIA
CIS
CLINTON
CLIPPER
CMOS
CO
CONTEXT
CPSR
CPU
CRT
CRYPTO
CS
CSA
CT
CX
C_1
C_n
Ca
CabalLines
Cabinet
Cable
Cain
CalTrans
California
Call
Cambridge
Campbell
Campus
Can
Canada
CanadaLines
Canadian
Captain
Card
Carl
Carnegie
Caronni
Carpenter
Carr
Case-by-case
Ce-mail
Cellar
Center
Centre
Chair
Chances
Charles
Charlie
Check
Chicago
Chip
Chips
Chiu
Chris
Christian
Christmas
Christopher
Church
Cipher
Ciphers
Circuit
City
Claremont
ClariNet
Clinic
Clinton
ClintonOrganization
Clipper
Clunie
Code
Codebreakers
College
CollegeLines
Collins
Colorado
Columbia
Command
Commect
Comments
Commerce
Committee
Common
Communication
Communications
Communist
Computer
Computers
Computing
Conference
Congress
Connected
Consider
Constitution
Contact
Control
Conway
Cool
Cooling
Copperud
Copy
Corp
Corp.
Corp.Lines
Corporate
Corporation
CorporationLines
Could
Council
County
Court
Covington
Criminals
Cripple
Crisp
Crowley
Crunch
Crypt
Cryptanalysis
Crypto
Cryptogram
Cryptographic
Cryptography
CryptographyOrganization
Cryptologia
Cryptology
Cuffel
Current
Currently
Cylink
Cypherpunks
D
D-2000
D.
D1
D3
DB
DC
DEC
DES
DETECTORS?Organization
DH
DI
DIP
DL
DNA
DO
DOES
DOS
DRAM
DSI/USCRPACLines
DSP
DUP
D_K
Dale
Dallas
Dan
Dane
Daniel
Danny
Data
Date
Dave
David
Day
Dayton
De
December
Decoder
Decryption
Democrats
Denning
Department
DepartmentLines
DepartmentRootstown
Dept
Dept.
Derek
Design
Detweiler
Devices
Devil
Diack
Did
Diego
Differential
Diffie-Hellman
Digital
Dippold
Director
Disclaimer
Distribution
Div
Division
DivisionLines
Do
DoD
Does
Domain
Don
Dorothy
Dorsey
Double
Doug
Douglas
Dr.
Drive
Drug
Duane
During
Dwight
E
E-Mail
E-mail
E.
E2
EAST
ECB
EDT
EE
EFF
END
E_K
Each
Earth
East
Ebright
Ed
Edinburgh
Edmonton
Education
Edward
Effect
Einstien
Electric
Electrical
Electronic
Electronics
Eli
Ellison
Email
Emerson
Encryption
End
Engineer
Engineering
EngineeringLines
England
English
Enhanced
Enhancement
Enigma
Equipment
Eric
Escape
Escrow
Especially
Estimating
Europe
Even
Every
Everywhere
Executive
Experimental
Exploding
Express
F
F.
F3
F7
FAQ
FAQs
FAX
FBI
FC
FCA
FCC
FEAL
FIPS
FLEA
FM
FOR
FPU
FSK
FTP
Fachbereich
Fact
Fairbanks
FarmLines
Fast
Fax
Feb
February
Federal
Feds
Feistel
Fifth
Fighting
Filename
FilesSKYDIVE
Finally
Finney
First
Fluke
For
Fort
Fortune
Foundation
Four
Fourth
France
Francisco
Frank
Free
Freedom
Freeway
French
Fri
From
Frontier
Fujitsu
Full
Fund
Further
Furthermore
G
G.
GD3004
GEC-Marconi
GFCI
GFCIs
GMT
GMTNntp-Posting-Host
GMTOrganization
GMTReply-To
GNU
GO
GPS
Games
Ganter
Gary
GatewayLines
Gee
General
Generally
George
Georgia
Gerald
German
Germano
Germany
Gerrit
Get
Getting
Gigs
Giles
Gillogly
Given
Glendenning
Go
God
Good
Gordon
Gore
Government
Graham
Grant
Graphics
Great
Greenbelt
Greetings
Greg
Ground
Group
Guide
H
H.
HAL
HB9NBY
HC11
HELP
HOUSE
HP
HPPRule
HQ
HUB
HV
Haddy
Haines
Hal
Hall
Ham
Hamburg
HamburgLines
HamburgTel.
Hams
Han
Hanson
Hard
Harry
Hart
Harvey
Has
Have
Hawkinson
He
Hellman
Hello
Help
Helsingius
Hence
Henry
Here
Herndon
Hesse
Hewlett-Packard
Hey
Heyman
Hi
High
His
History
Hmmm
Hole
Holland
Holmdel
Holthaus
Hopefully
Horowitz
House
How
However
Hughes
Huntsville
Hz
I
I.
I.D.
I/O
IA
IBM
IC
ICs
ID
IDEA
IEEE
IF
II
IL
ILLines
IMHO
IN
INC
INT
INTERNET
IR
IS
ISDN
ITAR
IV
Ian
Idea
Ideally
Ido
Ie
If
Ihave
Illinois
Imagine
Immediate
In
Inc
Inc.
Inc.Lines
Inc.Nntp-Posting-Host
Includes
Indeed
Indiana
Info
Informatik
Information
Infrastructure
InitiativeOrganization
Inquiring
Instead
Institut
Institute
InstituteLines
Instruments
Integrated
Intel
Intelligence
InterCon
Interested
Intergraph
International
Internet
Iowa
Is
Island
It
Its
J
J.
JH
Jack
Jackson
Jacob
Jacobowitz
James
Jamie
Jan
Japanese
Jason
Jeff
Jefferson
Jerry
Jersey
Jester
Jim
Joe
Joel
Johan
John
Johnson
Jonathan
Joseph
Journal
Jr.
Judge
July
June
Jurgen
Just
Justice
K
K&T
K.
K1
K2
K3
KAH67
KEY
KGB
KHz
KNX
K_P
Kadie
Kahn
Kapor
Karl
Karn
Keep
Keith
Kelsey
Ken
Kenneth
Kentucky
Kernel
Kevin
Key
Keys
Keywords
Kim
Kincy
Kipling
Kleinpaste
Kolstad
Kramarsky
Kubo
Kuenning
L
L.
LBL
LCD
LED
LINENO-1
LOOP
LUCIFER
La
Lab
LabLines
Laboratories
LaboratoriesLines
Laboratory
Labs
Laking
Langley
Laser
Last
Law
Lawrence
Le
Lehman
Lenstra
Lesher
Let
Lets
Letter
Levy
Lew
Lewis
Life
Like
Lincoln
Line
Linear
Lines
Linux
Lisp
List
Little
Liverpool
Lobbying
Long
Look
Looking
Looks
Los
Louis
Low
Ltd.Lines
Lung
Lynn
M
M.
M/S
MA
MAXBYTE
MC
MC68882RC25
MD
MD5
ME
MESSAGE
MF
MHz
MI
MIME
MIT
MITRE
MO
MOLines
MOV
MPCE
MPR
MS-DOS
Mac
Machines
Macintosh
Macquarie
Macsyma
Mafia
Magazine
Mail
MailSafe
Make
Malaspina
Management
Manitoba
Many
Marc
March
Marcus
Mark
Marlboro
Marshall
Martin
Maryland
Massachusetts
Mat
Math
Mathematical
Matt
May
Maybe
Mayhew
Me
Meade
Media
Medicine
MedicineLines
Medin
Megatest
Mel
Melnick
Mercer
Message
Metzger
Meyer
Mhz
Michael
Michigan
Microsystems
Mike
Militia
Miller
Mind
Minnesota
MissouriLines
Mitch
Mitchell
Mitre
Mode
Model
Modern
Molitor
Mon
Monitor
Mont
Month
More
Moreover
Most
Motorola
Mouth
Mr
Mr.
Much
Mudd
Multiple
My
Myers
Mykotronx
MykotronxOrganization
Myrto
N
N'T
N.
N1
N1NZU
N2
N3
N4TMI
N8WED
NASA
NC
NCR
NE
NEC
NEOUCOM
NETCOM
NIST
NJ
NM
NNTP
NNTP-Posting-Host
NO
NOT
NOW
NRA
NREN
NSA
NSF
NY
NYC
NYCLines
Name
Nanaimo
National
Naturally
Nazi
NeXT
Nebraska
Need
Neither
Net
Netcom
Network
Networking
New
Newman
News
NewsgroupsPlease
Ng
Nick
Nixon
Nntp-Posting-Host
No
No.
Nobody
Nodes
North
Northeastern
Northern
Not
Note
Notes
Nothing
November
Now
Nuclear
Number
Nuntius
O
O.
OF
OFB
OFFSET
OH
OK
ON
ONLY
OR
Obviously
Oct
October
Of
Off
Office
Often
Oh
Ohio
Ohm
Ohmite
Ohms
Old
On
On-line
Once
One
Online
Only
Ontario
Open
Operation
Operations
Opinions
Or
Organization
Organized
Originator
Orleans
Other
Others
Otherwise
Ottawa
Our
Ozone
P
P.
P.O.
P.S.
PA
PALines
PANIX
PC
PC-DOS
PCB
PEM
PGP
PKP
PL6
PL8
PL9
PMP
POP
PRESS
PRIVACY
PTR
PUB
PUBLIC
PUSH
P_1
P_K
P_n
Palace
Park
Part
Partners
Partnership
PasadenaLines
PasswordsOrganization
Pat
Patents
Patrick
Paul
Payne
Peanuts
Peltier
People
Performance
Perhaps
Perry
Peter
Pgp
Ph
Phil
Philip
Phone
Pierce
Pin
Pioneer
Pittsburgh
Please
Police
Policy
Polytechnic
Portable
Posted
Posting-Host
Power
Pray
Precision
President
Press
Presumably
Pretty
Price
Privacy
Private
Probably
Proceedings
Processing
Product
Professionals
Program
Programs
Project
Proposal
Prutchi
Public
Put
Q
Q&A
QUESTIONS
Qualcomm
Question
Questions
Quinn
R
R.
R1
R2
R3
RAM
RC
RC2
README
REALLY
RET
RF
RFC
RFCs
RFI
RIME
RIPEM
RISC
RPEM
RS-232
RS232
RSA
RSADSI
RSAREF
Rabin
Radar
Radio
Rand
Randy
Ranum
Rather
Ray
Raymond
Re
Read
Real
Really
Red
References
Regards
Regime
Registration
Regular
Related
Release
Remember
Remote
Repacholi
Reply-To
Reptile
Republicans
Request
Research
Reserve
Responsibility
Richard
Rick
Right
Rights
Riordan
Rivest
Road
Rob
Robert
Robin
Rochester
Roger
Ron
Ronald
Ross
Rubin
Russ
Russell
S
S-boxes
S.
S1
S2
SCIF
SDSU
SHOULD
SI
SI+MAXBYTE
SI-1
SI-MAXBYTE
SIGNATURE
SIGNED
SIMMs
SIMMs?Organization
SK
SLMR
SMD
SMTP
SO
SSD
ST
STATEMENT
SUMMARY
Sadly
San
Santa
Sat
Say
School
Schulman
Science
ScienceLines
Sciences
SciencesLines
Scientist
Scott
Screw
Seattle
SeattleLines
Second
Secret
Secretary
Secure
Security
See
Seems
Sehari
Senate
Send
Senior
Sept
Service
Services
ServicesLines
Several
Shack
Shaen
Shamir
Shapiro
Shaun
She
SheetOrganization
Shirriff
Should
ShowGas
Siberia
Similarly
Simon
Simple
Since
Single
Site
Situation
Skipjack
Smith
Snefru
So
Social
Society
Software
Some
Something
Sometimes
Sorry
Source
South
Speech
Spencer
SrcPtr
St
St.
Stampfli
Stan
Standard
Standard_Disclaimer
Standards
State
States
Stefan
Stephen
Sternlight
Steve
Steven
Stevens
Stewart
Stockholm
Stratus
Street
Student
Subject
Substitution
Suggestions
Suite
Summary
Sun
Sunday
Sunnyvale
Support
Suppose
Supreme
Sure
Surplus
Swiss
Switzerland
Sydney
System
Systems
T
T.
TCM3105
TCP/Connect
TD
TECHNICAL
TEMPEST
THAT
THE
THEN
TI
TIMES
TIN
TO
TRW
TTL
TV
TVs
Take
Tal
Talk
Tall
Tarl
Taylor
Technical
Technological
Technologies
Technology
TechnologyLines
Ted
Tektronix
Tel
Telecom
Telecommunications
Telephone
Telephony
Teltech
Templeton
Tens
Tesla
Test
Texas
Thank
Thanks
Thanx
That
The
Their
Then
Theory
There
Therefore
These
They
Thibault
Things
Think
This
Thomas
Thompson
Thomson
Those
Though
Thousands
Three
Thus
Tim
Time
Times
Timothy
Tin
To
Toal
Today
Todd
Tom
Tony
Too
Toronto
Torrance
Totally
Towers
Townsend
Trei
True
Trust
Trusted
Try
Trying
Tryndoch
Tue
Tuinstra
Turing
Two
Type
U
U.
U.S.
U.S.A.
U1
U2
UCC
UDP
UK
UKLines
UL
UNIX
UPS
US
US$
USA
USALines
USENET
USRobotics
UT
UUCP
UV
U_C
Uh
Unfortunately
United
Univ
Univ.
Universitaet
Universities
University
UniversityDistribution
UniversityLines
Unix
Unless
UnorganizedLines
Urbana
UrbanaLines
Use
Used
Usenet
Users
Using
Uucp
V
V.
VA
VALines
VAX/VMS
VCR
VERY
VLSI
VMS
VNEWS
Van
VanHeyningen
Vanderbyl
Vcc
Version
Very
Vesselin
Vice
Victor
Video
Virginia
Virus
Vladimirov
Vogt-Koelln-Strasse
Voice
W
W-NET
W.
W.A.S.T.E.
WA
WALines
WANTED
WE
WEST
WH
WHAT
WHITE
WITH
WITHOUT
Walker
WalkerInterCon
Wanted
War
Ward
Was
Washington
Watts
Wayne
We
Wed
Weitzner
Well
Wes
West
Western
What
Whatever
Whats
When
Where
Which
While
White
Whitmore
Who
Whole
Whose
Why
Will
William
Willis
Windows
Winnipeg
Wiretap
Wiring
Wisconsin-Madison
With
Without
Wizzard
Wonderful
WordPerfect
Work
World
Would
Wright
Write
X
X-Newsreader
X-Xxdate
XC
XC68882RC33
XOR
XXXXX
XYZ
Y
YOU
Yale
Yeah
Yearwood
Yes
Yet
York
You
Your
Z
Zenier
Zero
Zimmerman
Zimmermann
Zoology
ZoologyLines
[
\
]
^
_
__
___
_____
______
_______
_________________________________________________________________
________________________________________________________________________
`
``
a
a_rubin@dsg4.dse.beckman.com
ability
able
about
above
abroad
absolutely
abstract
abstracts
abuse
abusers
abuses
abusive
academic
accept
acceptable
acceptance
accepted
access
access.digex.net
accessible
accommodates
accompanying
according
account
accounting
accounts
accuracy
accurate
accurately
acquire
across
act
action
actions
activated
active
activities
activity
actual
actually
ad
add
added
adding
addition
additional
additions
address
addressed
addresses
addressing
adjacent
adjust
administration
administrator
administrators
admit
adopted
advance
advanced
advantage
advantages
adversaries
advice
advocate
advocates
affect
affected
afford
afraid
after
again
against
agencies
agency
agent
agents
ago
agree
agrep
ahead
aid
air
airport
aktis.comSummary
al.
alee@ecs.umass.edu
algebra
algebraic
algorithm
algorithms
algorythm
alias
all
allow
allowed
allowing
allows
almost
alone
along
already
also
alt.security
alt.security.pgp
alternative
alternatives
although
aluminum
alung@megatest.com
always
am
amanda@intercon.com
amateur
amazed
amendment
amolitor@nmsu.edu
among
amount
amounts
amp
amplifier
amplify
amplitude
amps
an
analog
analysis
anarchy
and
and/or
andersom@spot.Colorado.EDU
andthen
andyou
anew
announced
announcement
announcementOrganization
announcements
anode
anon
anon.penet.fi
anonymity
anonymized
anonymous
anonymously
another
answer
answered
answering
answers
answers/cryptography-faq/part
antenna
antennas
any
anybody
anymore
anyone
anything
anyway
anywhere
apart
apologize
apparent
apparently
appear
appears
applicable
application
applications
applied
applies
apply
applying
appreciate
appreciated
approach
approaches
appropriate
approval
approved
approximately
arbitrary
arcade
archive
archived
archiving
are
area
areas
aremostly
argue
arguing
argument
arguments
arises
arithmetic
arm
armed
armor
arms
around
arrangement
array
arrests
art
article
articles
as
aside
ask
ask.Notes
asked
asking
aspects
assault
assembled
assemblers
assembly
asserted
assess
assessment
assigned
assist
associate
associated
assume
assuming
assumption
assumptions
assure
assured
assuring
asymmetric
at
attach
attached
attack
attacked
attacker
attacks
attempt
attempting
attempts
attention
attitude
attractions
audio
authentication
author
authorities
authority
authorization
authorized
authors
automated
automatic
automatically
availability
available
avaliable
average
avoid
aware
away
b
babb@sciences.sdsu.edu
back
backdoor
background
backup
backups
bad
baden@sys6626.bison.mb.ca
badly
balance
balanced
ball
balls
ban
band
bands
bandwidth
banks
bare
base
base-station
based
bases
basic
basically
basis
batch
batteries
battery
battle
bbs
be
beam
bear
became
because
become
becomes
becoming
been
beethoven.cs.colostate.eduOrganization
before
begin
beginning
behind
being
bel
belief
believe
believed
believes
below
benefit
benefits
best
bet
better
between
beyond
big
bigger
biggest
bill
billion
billq@ms.uky.edu
binary
bit
bits
black
blah
blame
blank
blinker
block
blocks
blood
blow
blue
board
boards
bob@natasha.portal.com
body
bogus
boiler
bontchev@fbihh.informatik.uni-hamburg.de
bontchev@fbihh.informatik.uni-hamburg.deOrganization:
book
books
border
boss
both
bother
bothered
bottom
bought
bounce
bound
box
boxes
bps
brad@clarinet.com
brad@optilink.COM
brand
break
breakable
breaker
breakers
breaking
brief
briefed
brightness
bring
bringing
broad
broadcast
broken
brought
brute
brute-force
bubblejets
bucks
budget
bug
bugs
build
building
built
built-in
bulb
bulbs
bunch
buried
burning
bus
business
businesses
busted
busy
but
butI
button
buttons
buy
buying
by
bypass
byte
bytes
bythe
c
c++
ca
cab@col.hp.com
cable
call
called
calling
calls
came
camel
campus
can
canbe
cap
capabilities
capability
capable
capacitive
capacitor
capacitors
capacity
capricciosoX-Newsreader
caps
capture
captured
car
card
cards
care
career
careful
carefully
cares
caronni@nessie.cs.id.ethz.ch
carpet
carried
carrier
carries
carry
carrying
cars
carson.u.washington.eduIn
cartridge
case
case-by-case
cases
cash
casual
cat
catalog
catch
caught
cause
caused
causes
causing
cd
ceiling
cell
cellular
censorship
center
central
certain
certainly
certified
chain
chaining
challenges
chance
change
changed
changes
changing
channel
channels
chaos.intercon.comX-Newsreader
chapter
character
characteristics
characterize
characters
charge
charges
charter
cheap
cheaper
check
checking
child
children
chip
chipReply-To
chips
choice
choose
choosing
chosen
chosen-plaintext
cipher
cipher?Organization
ciphers
ciphertext
ciphertext-only
ciphertexts
circuit
circuitry
circuits
circumstances
cite
citizen
citizens
civil
civilian
ckincy@cs.umr.edu
claim
claiming
claims
class
classical
classified
clause
clean
clear
clearly
clever
clicks
client
clients
clinton
clipper
clipper@csrc.ncsl.nist.gov
clock
clone
close
closed
closely
closing
cme@ellisun.sw.stratus.com
code
codes
coding
coil
coils
cold
collapse
collection
color
combination
come
comes
coming
command
commands
comment
comments
commercial
committed
committee
common
commonly
communicate
communication
communications
community
comp.security.misc
companies
company
compare
compared
compatible
compelled
compete
competing
competitive
competitiveness
competitors
compiler
complain
complaining
complaints
complete
completely
complex
complicated
component
components
composite
comprehensive
compress
compressed
compression
compressor
compromise
compromised
compromises
computation
compute
computed
computer
computers
computing
concatenated
conceivable
concept
concern
concerned
concerning
concerns
conclusion
concrete
condition
conditions
conduct
conducting
conductor
conductors
conduit
conference
confess
confidence
confidential
confirm
connect
connected
connecting
connection
connections
connector
connectors
consequences
conservative
consider
considerably
considerations
considered
considering
consistent
consists
constant
constitutional
constitutions
construct
constructed
consultations
consulted
consumer
consumption
contact
contacts
contain
containing
contains
contempt
content
contents
context
continue
continued
continuous
contract
contracts
contrary
contributions
control
controlled
controller
controls
convenience
convenient
convention
conventional
conversation
conversations
convert
converter
converters
convince
cookie
cool
cooling
cooperation
copies
copper
cops
copy
copyright
copyrighted
cordless
core
corporate
corporations
correct
correction
corrections
correctly
corresponding
corrupt
corruption
cost
costs
could
count
counter
countries
country
counts
couple
course
court
courts
cover
covered
covering
cowboy
crack
cracked
cracker
cracking
craig
crazy
create
created
creating
creation
credit
crew
crime
crimes
criminal
criminals
crippled
criteria
critical
crooks
crypt
crypt-comments@math.ncsu.eduNNTP-Posting-Host:
crypt-comments@math.ncsu.eduSubject:
cryptanalysis
cryptanalyst
crypto
cryptographic
cryptographically
cryptography
cryptology
cryptosystem
cryptosystems
crystal
csrc.ncsl.nist.gov
curious
current
currently
currents
custom
customer
customers
cut
cyberspace
cycle
cycles
cylinders
cypherpunk
cypherpunks
d
dB
dBm
damage
damn
danger
dangerous
dangers
data
database
databases
date
day
days
days.Contents
de
dead
deal
dealer
dealers
dealing
debate
decade
decent
decide
decided
decimal
decipher
decision
decisions
decode
decoder
decrypt
decrypted
decryption
dedicated
deep
default
defeat
defend
defendant
defense
define
defined
definition
degree
degrees
delay
deleted
deliberately
demand
demonstrate
denied
deny
department
depend
depending
depends
deposited
derived
des
describe
described
describes
describing
description
design
designed
designing
designs
desire
desired
desk
destination
destroy
detail
detailed
details
detailsOrganization
detect
detecting
detection
detector
detectors
determine
determined
develop
developed
developing
development
device
devices
diagram
dial
dialogue
did
die
differ
difference
differences
different
differential
difficult
difficulty
digest
digit
digital
digitized
digits
diode
direct
directed
direction
directions
directive
directly
director
directories
directory
dirty
disagree
discarded
discharge
disclaimer
disclaimers
disclosed
disclosure
discover
discovered
discovery
discredit
discuss
discussed
discussing
discussion
discussions
disk
disks
display
displays
dissidents
distance
distributable
distribute
distributed
distributing
distribution
distributor
disturbing
diverse
divide
divided
divider
djb@silverton.berkeley.edu
do
do?Organization
document
documentation
documents
does
doing
dollars
domain
domestic
domino
done
dont
door
doors
double
doubt
douglas
down
downstream
dozen
dp@cec1.wustl.edu
draft
drain
draw
drill
drive
driven
driver
drivers
drives
driving
drop
dropped
drops
drug
drugs
dtmedin@catbyte.b30.ingr.com
dtmedin@catbyte.b30.ingr.comOrganization:
du
dual
dual-edge
due
duplicate
during
duty
dwight
dynamic
e
e-mail
e.g.
each
earlier
early
earth
easier
easiest
easily
easy
eat
eavesdrop
eavesdropping
ebrandt@jarthur.claremont.edu
economic
ed
ed.
edge
edition
editor
edu/math/msdos
effect
effective
effectively
effectiveness
effects
efficient
effort
efforts
eg
either
either-or
elected
electric
electrical
electrician
electricity
electromagnetic
electron
electronic
electronically
electronics
element
eliminate
else
elsewhere
email
embedded
emerge
emitting
emmisions
employ
employed
employer
enable
encoded
encounter
encourage
encrypt
encrypted
encrypting
encryption
encryptionDistribution
encryptionOrganization
encryptions
end
end-to-end
endorsed
ends
enemy
energy
enforcement
engine
engineer
engineering
engineers
engines
enough
ensure
enters
entire
entirely
entities
entitled
entity
entrance
entropy
environment
equal
equally
equipment
equivalent
erosion
error
errors
escrow
escrowed
escrows
esp
especially
espionage
essentially
est
establish
established
establishment
estimate
et
etc
etc.
etherfind
evade
evaluate
evaluation
even
event
events
eventually
ever
every
everybody
everyone
everything
evidence
evil
exact
exactly
examine
examined
examining
example
examples
exceeds
excellent
except
excepted
exception
exceptions
excessive
exchange
exclusive
excuse
execute
executive
exercise
exhaustive
exist
existence
existing
exists
expand
expanded
expect
expected
expense
expensive
experience
experiment
expert
experts
explain
explained
explanation
explicit
explicitly
explode
explore
expn
export
exportability
exportable
exposed
expressed
expression
extend
extended
extension
extensive
extent
external
externally
extra
extreme
extremely
extremist
eye
eyes
f
face
facilities
facility
fact
factor
factoring
factorization
factors
facts
fail
failed
fails
failure
fair
faire
fairly
faith
fake
fall
falls
false
familiar
families
family
famous
fan
fancy
far
fast
faster
fat
fault
favor
favorite
fax
fear
feasible
feature
features
fed
federal
feds
fee
feed
feedback
feeding
feeds
feel
feeling
feelings
feels
feet
fellow
few
fewer
field
fields
fifth
fight
fighting
figure
figured
figuring
file
filed
files
fill
filter
filters
final
finally
financial
find
finding
fine
finger
fingerprint
fire
fired
fires
firing
firm
firms
first
first.org
fish
fishing
fit
fits
five
fix
fixed
fixture
fixtures
flame
flames
flaming
flashlight
flat
flaws
flexible
floor
floppy
flow
fluorescent
flyback
fm
foil
folks
follow
followed
following
follows
followup
foo
food
fool
for
force
forced
forces
foreign
forget
forgot
form
format
formats
former
forms
forthe
forum
fossil
found
four
fraction
free
freedom
freedoms
freely
frequencies
frequency
frequent
frequently
fresh
friend
friendly
friends
frightening
frighteningly
fringe
frog
from
fromthe
front
ftp
ftp.eff.org
fuel
fuer
fulfill
full
fun
function
functions
fundamental
funds
further
fuse
fuses
future
g
gain
game
games
garage
garyg@warren.mentorg.com
gas
gate
gates
gateway
gauge
gave
gcd
gear
general
generally
generate
generated
generates
generating
generation
generator
generators
generic
gerald.belton@ozonehole.com
get
gets
getting
gibberish
give
given
gives
giving
glad
global
glow
go
goal
goals
goes
going
gon
gone
good
got
gotten
gov
government
governments
governments.Higher
govt
grade
grady@netcom.com
grant
granted
graphics
great
greater
greatest
greatly
green
grenades
grid
grissom.larc.nasa.govIn
ground
grounded
grounding
grounds
group
groups
growing
growth
gtoal@gtoal.com
guarantee
guaranteed
guarantees
guard
guess
guessed
guest
guide
guidelines
guilty
guitar
gun
guns
guts
guy
guys
h
hack
hacker
hackers
had
hal@cco.caltech.edu
half
halves
ham
hand
handguns
handle
handling
hands
handy
happen
happened
happening
happens
happier
happily
happy
hard
hard-core
harder
hardly
hardware
harm
harmfulOrganization
harmoniously
has
hasbeen
hash
hassle
hate
have
havea
having
hazard
he
head
header
heads
hear
heard
hearing
heart
heat
heater
heating
heavy
heck
heh
held
hell
help
helped
helpful
helps
hence
henry@zoo.toronto.edu
her
here
hey
hidden
hide
hiding
high
high-security
high-speed
high-tech
higher
highest
highly
him
himself
hints
his
historical
history
hit
hits
hold
holding
hole
holes
holland
holland@CS.ColoState.EDU
home
home-built
homes
honest
honor
hook
hooked
hope
horizontal
host
hostile
hot
hotels
hotwell
hour
hours
house
houses
how
however
huge
huh
human
hundred
hundreds
i
i.e.
ice
id
idea
ideas
identical
identification
identified
identifier
identify
identities
identity
ie
if
ignore
ignoring
illegal
image
images
imagine
immediately
impedance
implement
implementation
implementations
implemented
implied
implies
imply
import
importance
important
impossible
impractical
impression
improve
improved
improvement
in
inch
inches
include
included
includes
including
incoming
inconvenient
incorporating
incorrect
increase
increases
increasingly
incredibly
indeed
independent
independently
index
indicate
indicates
indicating
indication
individual
individuals
inductance
industrial
industries
industry
inetNNTP-Posting-Host
inexpensive
infinite
info
inform
information
infrared
infrastructure
infringed
infringement
inherent
initial
initiative
ink
innocent
innovative
inovative
input
inputs
inquiries
inquiry
inside
inspection
inspector
install
installation
installed
installing
instance
instances
instead
instructions
instrument
instruments
insulated
insulation
insurance
integer
integers
integrated
integrity
intelligence
intelligent
intend
intended
intensify
intent
intentional
intercept
intercepted
interception
intercepts
interest
interested
interesting
interests
interface
interference
internal
internals
international
internet
interoperability
interoperate
interpret
interpretation
interpreted
inthe
into
introduce
introduced
introduction
invent
invented
inverter
investigation
invite
involve
involved
involves
involving
irrelevant
is
isnot
isolated
issue
issued
issues
it
item
items
its
itself
jack
jail
jbotz@mtholyoke.edu
jebright@magnus.acs.ohio-state.edu
jeh@cmkrnl.com
jerk
jet
jfc@athena.mit.edu
jgd@dixie.com
jhan@debra.dgbt.doc.ca
jhesse@netcom.com
jiggles
job
jobs
johnh@macadam.mpce.mq.edu.au
johnh@mpce.mq.edu.au,
join
joists
joke
joking
josephc@cco.caltech.edu
joystick
judge
judges
julf@penet.fi
jumper
junction
junk
jurisdictions
just
k
kHz
kadie@cs.uiuc.edu
kadie@eff.org
karn@servo.qualcomm.com
kbps
keep
keeping
keeps
kept
key
key-escrow
keyboard
keyphrase
keys
keyseach
keysearch
keyspace
kick
kicks
kill
killed
kind
kinds
kit
kitchen
kludge@grissom.larc.nasa.gov
knew
knob
know
knowing
knowledge
knowlege
known
known-plaintext
knows
kolstad@cae.wisc.edu
l
lab
labeled
lack
laissez
lamp
lamps
land
language
laptop
large
largely
larger
largest
laser
last
latch
latches
late
later
latest
latter
law
law-abiding
lawful
lawfully
laws
lawyer
lawyers
lay
layer
le
lead
leaders
leading
leads
leaking
leaning
learn
learned
learning
least
leave
leaving
led
left
legal
legally
legislation
legitimate
lemon
length
less
let
lets
letter
letters
level
levels
liable
libertarian
liberties
liberty
library
license
licensed
licenses
lie
life
lifted
light
lighting
lights
like
likely
limit
limitations
limited
limiting
limits
line
lineOrganization
linear
lines
link
links
liquid
list
listed
listen
listening
listing
lists
literature
little
live
lives
living
load
loads
local
located
location
locations
lock
log
logic
logical
login
long
longer
look
looked
looking
looks
loop
loops
loose
lose
loss
lost
lot
lots
love
low
low-cost
lower
ls
luck
lucky
lui
luxury
m
mA
macadam.mpce.mq.edu.auIn
machine
machines
made
magazine
magazines
magic
magnetic
mail
mailer
mailing
main
mainly
maintain
maintained
maintaining
major
majority
make
makes
making
man
managed
management
manner
manual
manufacture
manufactured
manufacturer
manufacturers
manufacturing
many
map
mapping
marc@mit.edu
marc@tanda.isis.org
marked
market
marketplace
markets
markz@ssc.com
mask
mass
massive
master
match
matches
material
materials
math
mathematical
mathematically
mathematics
matter
max
maximum
may
maybe
mcovingt@ai.uga.edu
mcovingt@aisun3.ai.uga.edu
me
mean
meaning
means
meant
measure
measured
measurements
measures
mechanical
mechanism
mechanisms
media
medium
meet
meeting
melt
member
members
membership
meme
memory
men
mention
mentioned
merely
mess
message
messages
met
metal
metals
meter
meters
method
method?Organization
methods
microcircuit
microcircuits
microcontrollers
microphone
microsecond
microwave
middle
might
mileage
miles
military
militia
million
millions
mind
mine
minimal
minimum
mining
minor
minute
minutes
misc.legal.computing
misinterpretation
miss
missed
missing
mistake
mix
mixer
mizzou1.missouri.eduOrganization
mjr@tis.com
mobility
mod
mode
model
models
modem
modems
moderate
modern
modes
modified
modify
modulation
module
moffatt@bnr.ca
moment
monde
money
monitor
monitoring
monitors
monopoly
mont@netcom.com
month
monthly
months
more
more.Distribution
more.Nntp-Posting-Host
more.Organization
morning
most
mostly
motivated
motor
motors
mounted
move
moved
movement
moving
msg
much
multiple
multiplexer
murder
music
must
mvanheyn@cs.indiana.edu
my
myself
n
n't
n-1
na
naLines
naNNTP-Posting-Host
naNntp-Posting-Host
naOrganization
nail
naive
name
named
names
narrow
national
natural
naturally
nature
near
nearby
neat
necessarily
necessary
need
needed
needs
negative
neighbor
neither
neon
net
netlist
network
networking
networks
neutral
never
new
newer
news
news.answers
newsgroup
newsgroups
newspaper
next
nice
night
no
nobody
noise
noisy
non
non-Clipper
none
nonsense
nor
normal
normally
nose
not
note
noted
notes
nothing
notice
noticed
noting
notion
novel
now
nowhere
nuclear
number
numbers
numerous
nut
o
object
objections
obscure
obscurity
observer
obsolete
obtain
obtained
obtaining
obvious
obviously
occur
occurred
occurs
odd
odometer
odometers
of
ofa
off
offer
offered
offering
offers
office
officer
official
officials
offset
often
ofthe
oh
ohm
ohms
ok
old
older
omissions
on
on-going
on-hook
ona
once
one
one-time
one-way
ones
online
only
onlyOrganization
onthe
onto
op
open
operate
operated
operates
operating
operation
operator
operators
opinion
opinions
opponent
oppose
opposed
opposite
opposition
optical
option
options
or
order
ordered
orders
ordinary
organization
organizations
organize
organized
original
originally
oscillator
other
others
otherwise
ought
our
ours
ourselves
out
outlawing
outlet
outlets
output
outputs
outright
outside
oven
over
overreacting
oversampling
oversee
own
owns
p
p.
pack
package
packages
packaging
packet
pad
pad-thai
padded
page
pages
paid
pain
pair
pairs
paj@uk.co.gec-mrc
panel
panels
paper
paperback
papers
parallel
parallels
paranoia
paranoid
part
part.The
participants
particle
particular
particularly
parties
parts
party
pass
passed
passer
passes
passive
passphrase
password
passwords
past
pat@rwing.UUCP
pat@rwing.uucp
patent
patented
patents
path
pattern
pavement
pay
pdc@dcs.ed.ac.uk
peace
pellets
pen
people
per
perfect
perfectly
perform
performance
performed
performs
perhaps
period
permanent
permission
permit
permits
permitted
permitting
permutation
permutations
person
personal
personally
persons
peter.m@insane.apana.org.au
pgp
phase
phone
phones
phonograph
phosphor
phrase
physical
physically
pick
picked
picking
pickup
picture
pictures
piece
pieces
pin
pinched
pinout
pinouts
pins
pipe
pipes
pirates
pitted
place
placed
places
plain
plaintext
plaintexts
plan
plane
planned
planning
plans
plant
plants
plastic
play
player
please
plenty
pliers
plot
plug
plugged
plugs
plus
pmetzger@lehman.comOrganization:
pmetzger@shearson.com--Laissez
pmetzger@snark.shearson.com
poer
point
pointed
pointers
points
poles
police
policies
policy
political
politics
pool
poor
popular
population
porn
port
portable
ported
portion
portions
ports
position
positive
possession
possibilities
possibility
possible
possibly
post
posted
poster
posters
posting
postings
postmaster@ozonehole.com
posts
pot
potential
potentially
pots
power
powered
powerful
powers
pq
practical
practice
pre-amp
preamp
precisely
precision
prefer
preferably
preferred
prejudice
prepared
presence
present
presented
preserve
preserves
president
press
pressure
presumably
presume
pretend
pretty
prevent
preventing
previous
previously
price
priced
prices
primality
primarily
primary
prime
principle
principles
print
printed
printer
printers
prior
privacy
private
private-key
probability
probable
probably
problem
problems
procedure
procedures
proceedings
process
processing
processor
produce
produced
produces
producing
product
production
products
products?Organization
professional
professionals
program
programmed
programmer
programming
programs
prohibit
project
projects
promised
promote
prong
proof
proper
properly
properties
property
proponents
proposal
proposals
propose
proposed
proposition
proprietary
protect
protected
protecting
protection
protections
protocol
protocols
proud
prove
proven
provide
provided
provider
providers
provides
providing
provision
provisions
pseudo-random
pseudonyms
ptrei@bistromath.mitre.org
pub/academic/faq
pub/cud/law
pub/cud/papers
pub/eff/papers
pub/nistnews
pub/usenet/news
public
public-interest
public-key
publication
publicly
publish
published
publishes
pull
pulled
pulse
pulses
pumped
pumps
purchase
purchasing
purpose
purposes
pursuant
push
pushing
put
puts
putting
qualcom.qualcomm.comOrganization
qualified
quality
quantity
quartz
queries
question
questions
quick
quickly
quite
quo
quote
quoted
r
rab@well.sf.ca.us
radar
radio
radioactive
radios
rainier.ho.att.comLines
raised
raises
random
randomly
range
ranges
rare
rate
rated
rates
rather
rating
ratio
raw
ray@ole.cdac.com
rboudrie@chpc.org
rdippold@qualcom.qualcomm.comNntp-Posting-Host:
rdippold@qualcomm.com
re
reach
reached
react
reaction
reactor
read
readable
readers
readily
reading
ready
real
real-time
reality
realize
realizing
really
reason
reasonable
reasonably
reasoned
reasoning
reasons
recall
receive
received
receiver
receivers
receiving
recent
recently
receptacle
receptacles
recipient
recommend
recommended
record
records
recover
recovered
red
reduce
reduced
refer
reference
references
refering
referred
referring
refers
reflect
regard
regarding
regardless
regards
regime
register
registered
registers
registration
regular
regularly
regulated
regulating
regulation
regulations
regulator
related
relative
relatively
relay/relay
relays
release
released
releases
relevant
reliable
rely
remailer
remailers
remailing
remain
remains
remark
remarks
remedies
remember
remote
remove
removed
removing
repair
repeated
repeater
replace
replaced
replacement
replacements
replacing
replies
reply
report
reported
reports
represent
represents
reputable
reputations
request
requested
requests
require
required
requirement
requirements
requires
requiring
res@colnet.cmhnet.org
research
researcher
reserved
residents
resist
resistance
resistances
resistant
resistive
resistor
resistors
resolution
resolve
resources
respect
respectability
respected
respond
response
responses
responsibilities
responsibility
responsible
rest
rest.We
restrict
restricted
restriction
restrictions
result
resulting
results
retain
return
reveal
revealed
revealing
reverse
review
revised
rich
rid
rifles
right
rights
ring
rings
risk
river
rky57514@uxa.cso.uiuc.edu
rlglende@netcom.com
rlward1@afterlife.ncsc.mil
rm
robust
role
room
rooms
rough
round
rounds
route
routine
routines
routing
row
rsa.com
rtfm.mit.edu
rule
ruled
rules
rumors
run
running
runs
rwing
s
s/he
s87271077-s
sad
safe
safeguarding
safeguards
safety
said
sale
sales
salt
same
sample
samples
sampling
satisfy
save
saw
say
saying
says
sburton@dres.dnd.ca
scale
scanner
scared
scenario
schedule
schematic
schematics
scheme
schemes
school
sci
sci.answers
sci.crypt
sci.electronics
science
scientific
scope
scopes
scott
scrambled
scrambles
scrambling
screen
screw
screws
scrutiny
se
seal
sealed
search
searches
searching
second
secondary
seconds
secrecy
secret
secretOrganization
secrets
section
sections
sector
secure
security
security?Organization
see
seed
seeds
seeing
seek
seeking
seem
seemed
seems
seen
segments
sehari@iastate.edu
selected
selection
self
sell
selling
sells
send
sender
sending
sendmail
sends
senior
sense
sensible
sensitive
sensor
sensors
sent
sentence
separate
separately
seperate
sequence
sequences
serial
series
serious
seriously
serve
server
servers
service
services
session
set
setting
setup
seven
several
severe
shack
shall
share
shared
shareware
she
sheath
sheet
shelf
shell
shelley
shield
shielding
shift
ship
shit
shock
shocking
shooting
shop
short
shorts
shot
should
show
shown
shows
shut
side
sides
sig
sign
signal
signals
signature
signatures
signed
significance
significant
significantly
signing
signs
silicon
silly
similar
simple
simply
simulation
since
single
sit
site
sites
sitting
situation
situations
six
size
sizes
skilled
sleeping
slight
slightest
slightly
slow
slower
slowly
small
smaller
smart
smb@research.att.com
smk5@quads.uchicago.edu
smoke
smugglers
smuggling
snooping
snow
so
so-called
social
society
socket
sockets
soda.berkeley.edu
software
solar
sold
solid
solution
solutions
solve
sombody
some
somebody
somehow
someone
something
sometime
sometimes
somewhat
somewhere
soon
sooner
sophisticated
sore
sorry
sort
sorts
sound
sounded
sounds
source
sources
space
spare
speak
speaker
spec
special
specific
specifically
specification
specifications
specifics
specified
specifies
specs
spectrum
speculation
speech
speed
speedo
speeds
spend
spent
sphughes@sfsuvax1.sfsu.edu
split
spoke
spoof
spooks
spot.colorado.eduOrganization
spread
spur
spy
sqrt
square
stable
staff
stage
stages
stand
standard
standards
standing
stands
start
started
starter
starting
starts
state
state-of-the-art
stated
statement
statements
states
station
stations
statistical
statistics
status
stay
steal
steam
steel
step
steps
stereo
steve-b@access.digex.com
stick
still
stock
stolen
stood
stop
stopped
stops
storage
store
stored
stores
story
straight
strange
strategy
stream
strength
strict
strictly
string
strings
strip
strips
strnlght@netcom.com
strong
stronger
strongly
struck
structure
stuck
student
students
studied
study
stuff
stupid
stupidity
style
subject
subjects
subliminal
submissions
submit
subsequent
substitute
substitution
subvert
succeed
success
successfully
such
sufficient
sufficiently
suggest
suggested
suggestion
suggestions
suggests
suit
suitable
sum
summary
superhighways
supplied
supply
supplying
support
supported
supporting
supports
suppose
supposed
suppress
sure
surely
surges
surplus
surprised
surprising
surrender
surveillance
survive
suspect
suspected
swalker@uts.EDU.AU
swap
swapping
switch
switched
switches
switching
switchover
sword
symbolic
symmetric
sync
sysadmin
system
systems
t
table
tactical
take
taken
takes
taking
talk
talking
tamper
tap
tape
tapes
tapped
tapping
taps
target
targets
tax
tcmay@netcom.com
tcp/ip
team
tech
technical
technique
techniques
technological
technologies
technology
telco
telecommunications
telephone
telephones
telephony
tell
telling
tells
telnet
temperature
tempest
ten
tend
tends
tens
tension
tent
term
terminal
terminology
terms
terrorist
terrorists
test
tested
testing
tests
text
than
thanks
that
thats
thatthe
thatthey
the
theAdministration
theAttorney
theClipper
thegovernment
their
them
themselves
then
theoretical
theory
theprivacy
there
therefore
thermal
thesame
these
thesystem
they
theyare
theycan
theywill
thier
thing
things
think
thinking
third
this
those
though
thought
thoughts
thousand
thousands
thread
threads
threat
threatening
threatens
threats
three
through
throughout
throw
thrown
thru
thus
ticket
tied
time
timely
timer
timers
times
timing
timingOrganization
tiny
tip
title
tm
to
toa
tobe
today
todo
together
tohave
tokeep
told
toll-free
tomorrow
tone
too
took
tool
tools
top
topic
topics
toprotect
total
totalitarian
totally
tothe
touch
touse
toward
towards
tower
towers
trace
track
tracking
trade
traffic
transfer
transformer
transformers
transistor
transistors
transmission
transmit
transmits
transmitted
transmitter
transmitting
trap
trapdoors
travelling
tree
trend
trial
trials
trick
tricks
tricky
tried
tries
trigger
trip
triple
triple-DES
trips
trivial
trouble
trucks
true
truly
trust
trusted
truth
try
trying
tube
tubes
tuinstra
turbine
turn
turned
turning
turns
tv
twice
two
type
typed
types
typical
typically
tyranny
u
ultra-long
un
unable
unapproved
unauthorized
unbreakable
uncommon
under
underground
understand
understanding
unexceptionable
uni@acs.bu.edu
unicity
uniform
uniformly
unique
unit
units
universal
universe
universities
university
unknown
unlawful
unless
unlike
unlikely
unlimited
unlocks
unprecedented
unrecognized
unsecure
until
untraceable
up
updated
upgrade
upon
upper
ups
uranium
us
usaLines
usaNNTP-Posting-Host
usaOrganization
usable
usage
use
used
useful
useless
usenet
user
users
uses
using
usual
usually
utility
utilize
utzoo!henry
uunet!ingr!b30!catbyte!dtmedin
uunet!pilchuck!rwing!patWISDOM
v
v.
v1
v2
v32bis
va
vacuum
valid
valuable
value
values
valve
vanderby@mprgate.mpr.ca
vapor
variable
variety
various
vary
vast
vault
vector
vehicle
vendor
vendors
verification
verified
verify
version
versions
versus
vertical
very
via
video
view
views
vintage
violated
violation
virtually
visible
vitality
voice
vol
volt
voltage
voltages
voltmeter
volts
volume
voluntary
volunteer
vote
vs
vs.
vulnerable
w
wait
wake
walker-man-50
wall
walls
want
wanted
wanting
wants
war
warlord@MIT.EDU
warm
warning
warrant
warrants
was
waste
watch
watching
water
watt
watts
wave
waveform
wavelength
waves
way
ways
wcs@anchor.att.com
wcs@anchor.ho.att.com
we
weak
weaknesses
weapon
weapons
wear
week
weeks
weight
weird
welcome
well
went
were
what
whatever
whatsoever
when
whenever
where
whereas
whether
which
whichis
while
whit@carson.u.washington.edu
white
who
whole
wholly
whom
whose
why
wide
widely
wider
widespread
width
will
willbe
willing
win
wire
wired
wireless
wires
wiretap
wiretapping
wiretaps
wiring
wise
wish
wishes
with
witha
within
without
withthe
wo
woman
won
wonder
wonderful
wondering
word
words
work
work?Organization
worked
working
works
workstations
world
world-wide
worldNNTP-Posting-Host
worldOrganization
worldReply-To
worldwide
worried
worry
worse
worst
worth
would
wouldbe
wrap
write
writes
writing
written
wrong
wrote
wtm@uhura.neoucom.edu
wuarchive.wustl.edu
x
xhost
xx
y
ya
yeah
year
years
yellow
yes
yet
you
your
yours
yourself
zero
zero408-688-5409
zinc
zrepachol@cc.curtin.edu.au
{
|
}
~
